{
  "puppy": {
    "title": "Puppy Cursus",
    "content": "Is bedoeld voor pups vanaf ca. 8 weken met minstens één volledige enting, tot 6 maanden !In deze cursus wordt veel aandacht besteed aan de socialisatie van pups. Daarnaast wordt spelenderwijs een begin gemaakt met opvoedingsoefeningen. Daarbij staat een juiste omgang met de pup centraal, zodat een goede band tussen eigenaar en pup kan ontstaan.De oefeningen: zit, af, kom hier en wandelen zonder aan de lijn te trekken zijn onder andere onderdeel van de puppycursus.",
    "list": [
      "Volgen aan het riempje zonder te trekken",
      "Begroetings oefening",
      "Zit op commando",
      "Af/Down op commando",
      "Plat op commando",
      "Komen op bevel",
      "Wendingen rechtsomkeert en linksomkeert",
      "Juiste momenten  belonen",
      "Kennismaking met verschillende obstakels",
      "Terras training",
      "Aandacht vragen",
      "Gebruiken van klikwoord",
      "Commando los",
      "Staan en betasten",
      "Gebit tonen"
    ],
    "duration": "Deze cursus bestaat uit: 11 weken incl examen en Diploma uitreiking",
    "cost": "€85",
    "startDates": ["10-08-2021", "10-12-2021", "10-03-2022"]
  },
  "eg1": {
    "title": "EG1 Cursus",
    "content": "EG1 cursus is een basis gehoorzaamheidtraining vanaf 6 maanden !De basisbeginselen worden wat uitgebreid en er wordt meer discipline gevraagd.De vaak nog jonge honden leren oefeningen zoals :",
    "list": [
      "Volgen aan de riem",
      "Begroetingsoefening",
      "Voor/achter langs volgen",
      "Zit op commando",
      "Af/Down op commando",
      "Negeren van andere honden",
      "Wendingen",
      "Rechtsomkeert en Linksomkeert",
      "Zit en Blijf  op riemlengte",
      "Voorkomen op riemlengte",
      "Aan de voet",
      "Af en blijf op riemlengte gedurende 1 minuut",
      "Staan en betasten",
      "Gebit tonen",
      "Baas/Hond combinatie",
      "Hond/Hond combinatie"
    ],
    "duration": "Deze Cursus duurt in totaal 11 weken incl Examen",
    "cost": "€85"
  },
  "eg2": {
    "title": "EG2 Cursus",
    "content": "De EG2 cursus gaat verder in op de oefeningen van de EG1. In deze cursus worden een aantal nieuwe oefeningen aangeleerd. Op de EG2 training leer je o.a. volgende oefeningen:",
    "list": [
      "Volgen aan de riem",
      "Begroetingsoefening",
      "Voor/achter langs volgen",
      "Los volgen",
      "Zit op commando",
      "Af/Down op commando",
      "Zit en Blijf 5 mtr ",
      "Voorkomen",
      "Aan de Voet",
      "Rechtsomkeert/Linksomkeert",
      "Terug Plaats 5mtr",
      "Af en blijf 5 mtr 1 min",
      "Staan en Betasten",
      "Gebit tonen",
      "Baas / Hond combinatie",
      "Hond/  Hond combinatie"
    ],
    "duration": "Deze Cursus duurt in totaal 11 weken incl Examen",
    "cost": "€85"
  },
  "eg3": {
    "title": "EG3 Cursus",
    "content": "In de EG3 cursus worden de bekende oefeningen nog verder uitgebreid.De puntjes worden op de i gezet.Op dit niveau moeten baas en hond gedisciplineerd werken om aan alle eisen te voldoen.Een uitdaging voor de echte liefhebber die graag samen met zijn hond bezig is.",
    "list": [
      "Volgen aan de riem",
      "Los Volgen",
      "Begroetingsoefening",
      "Voor achter langs volgen",
      "Wendingen Rechtsomkeert en Linksomkeert",
      "Zit op commando",
      "Af/Down op commando",
      "Zit en Blijf 15 mtr",
      "Voorkomen",
      "Aan de voet",
      "Terug plaats op 10mtr",
      "voorkomen 5 mtr afstand commando zit / af",
      "Gedurende 2 minuten blijven af 10 mtr",
      "om sturen",
      "Staan en Betasten",
      "Gebit tonen",
      "Baas/Hond combinatie",
      "Hond/Hond combinatie"
    ],
    "duration": "Deze Cursus duurt in totaal 11 weken incl Examen",
    "cost": "€85"
  },
  "fun": {
    "title": "Fun training",
    "content": "Deze cursus is voor alle honden geschikt mits de hond minimaal het beginners certificaat EG1 (of gelijkwaardig niveau) heeft. Wat houdt de Fun Training in? Bij de Fun Training  is het de bedoeling om met de hond al volgend een parcours te lopen. Dit parcours bestaat uit verschillende gehoorzaamheidsoefeningen (rally obedience) en een stukje Agility.\n\n Het parcours is te volgen via bordjes waar de oefeningen op aangeduid zijn. Het wordt opgebouwd uit een aantal oefeningen, en ieder parcours wat gelopen wordt is dus weer anders. Agility (ook wel behendigheid genoemd) is een hondensport, waarbij de hond zo snel en behendig mogelijk een hindernisparcours aflegt.\n\n Het parcours omvat een aantal hindernissen die de hond moet nemen, geleid door zijn begeleider, in een minimum van tijd, op de juiste wijze en in een bepaalde volgorde. De hindernissen doen beroep op zowel de snelheid als op het atletisch vermogen van de hond.\n\n Durf en doorzettingsvermogen zijn belangrijk en de aangeboren leergierigheid van de hond wordt door deze sport gestimuleerd.Hierbij zal er gebruik worden gemaakt van tunnels, slalommen, hekjes en loopplanken .Het parcours bestaat dus uit Gehoorzaamheids oefeningen en Agility.",

    "duration": "Deze Cursus duurt in totaal 10 weken",
    "cost": "€85"
  }
}


